StruSoft.Interop.StruXml.Data.Arrowtype_type


StruSoft.Interop.StruXml.Data.Arrowtype_type.Open


StruSoft.Interop.StruXml.Data.Arrowtype_type.Close


StruSoft.Interop.StruXml.Data.Arrowtype_type.Break


StruSoft.Interop.StruXml.Data.Arrowtype_type.Fill


StruSoft.Interop.StruXml.Data.Arrowtype_type.Circle


StruSoft.Interop.StruXml.Data.Arrowtype_type.Dot


StruSoft.Interop.StruXml.Data.Arrowtype_type.Tick
